{
  "backend": "tokenizers",
  "clean_up_tokenization_spaces": true,
  "eos_token": "</s>",
  "extra_ids": 100,
  "is_local": false,
  "model_max_length": 512,
  "pad_token": "<pad>",
  "tokenizer_class": "T5Tokenizer",
  "unk_token": "<unk>",
  "vocab_file": "spiece.model"
}
